[{"event_ID":"1","address_ID":"2","user_ID":"2","name":"Alle Zusammen Samstag 23H","description":"Jeden Samstag feiern wir ALLE ZUSAMMEN mit den feinsten Hits aus allen Musikrichtungen! Fühlt Euch wie zu Hause - nur lauter. Ticket 8€ +2€ Verzehr ","requirements":"Wir brauchen ein paar Bands sei es Rock, Pop, Hiphop oder Metal","date":"2023-07-01","startTime":"23:00","endTime":"23:59"},{"event_ID":"2","address_ID":"1","user_ID":"2","name":"Techno Rave Huntebrücke","description":"Wir suchen einen leidenschaftlichen und erfahrenen Techno-DJ, der ein fesselndes Erlebnis aus bahnbrechender Musik, lebendigen visuellen Elementen und einer mitreißenden Atmosphäre kreiert.","requirements":"Du hast bereits vorerfahrung als DJ und begeisterst dich für Techno \/ Hardtechno","date":"2023-08-01","startTime":"00:00","endTime":"08:00"},{"event_ID":"3","address_ID":"3","user_ID":"4","name":"Jazz Abend im JazzClub Heidelberg","description":"Jazz Abend in Heidelberg. Ein gemütlicher Abend mit Jazz Musik und Getränken","requirements":"Wir suchen Jazz Bands, seien es Trios oder auch größer...","date":"2023-07-15","startTime":"19:00","endTime":"23:00"},{"event_ID":"4","address_ID":"4","user_ID":"5","name":"Reggaeton Safari Open Air + After-Party","description":"Es ist offiziell Bremen Reggaetón Safari Open Air + After-Party\n\nReggaeton Safari kombiniert das Beste aus Reggaetón I Latin Beats I Brazil-Funk, Dance-Hall, Hip-Hop, Dembow, Afro-Beats und Viel Mehr.!! ","requirements":"Wir suchen verschiedene Bands egal ob Raggae, Latin, Jazz, Brazil-Funk, Hiphop, Afro-Beats oder ähnliches... ","date":"2023-07-08","startTime":"10:00","endTime":"23:00"},{"event_ID":"5","address_ID":"5","user_ID":"6","name":"ROCKHARZ 2023","description":"Seit 1994 findet das ROCKHARZ Metalfestival statt. In 2014 war das ROCKHARZ zum ersten Mal in seiner Geschichte bereits ca. 2 Wochen vor Beginn des Festivals ausverkauft und zählte etwa 12.000 Besucher. Veranstaltungsort ist der Flugplatz Ballenstedt.\n\nDas Rockharz bietet zwei gleichwertige Bühnen, die Rock Stage und die Dark Stage, die abwechselnd bespielt werden. So gibt es keine Überschneidungen der Bandauftritten, wodurch es möglich ist, jeden Auftritt zu sehen.","requirements":"Wir suchen nach Bands im Bereich vorallem Rock und Metal. Gehen tut aber auch Pop oder Hiphop.","date":"2023-07-05","startTime":"10:00","endTime":"23:59"},{"event_ID":"2031664299","address_ID":"","user_ID":"1","name":"aaaaaaaaa","description":"","requirements":"","date":"0142-02-04","startTime":"04:41","endTime":"04:21"}]